${BASEURL}/rest/v1/kto/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kto/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/keko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kulo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/liito/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/juho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/puho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/liito/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/puho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/keko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/juho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/liito/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tsr/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/liito/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/tsr/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/juho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/liito/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/puho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kulo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/pto/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/puho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/keko/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tsr/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/jupo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/puho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kto/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/juho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/pto/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tsr/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tsr/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/pto/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/keko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/keko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/tsr/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/liito/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/juho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/jupo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/muso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kulo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tero/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kauno/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/juho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/puho/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/maotao/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/keko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mesh/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/tsr/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/kassu/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/koko/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/musa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=en
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/yso/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/allars/vocabularyStatistics?lang=sv
${BASEURL}/rest/v1/afo/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/mts/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/ysa/vocabularyStatistics?lang=fi
${BASEURL}/rest/v1/cn/vocabularyStatistics?lang=fi
